[
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "homepage",
  "obsidian-icon-folder",
  "periodic-notes",
  "obsidian-daily-note-outline",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-tasks-plugin",
  "settings-search",
  "obsidian-text-format",
  "obsidian-importer",
  "obsidian-completr",
  "table-editor-obsidian",
  "home-tab",
  "css-snippets",
  "obsidian-tracker",
  "ghcat-reminder",
  "obsidian-git"
]