[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
<<<<<<< HEAD
  "obsidian-advanced-slides",
  "nldates-obsidian",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian-mkdocs-publisher",
  "github-sync",
  "obsidian-relative-line-numbers"
=======
  "obsidian-advanced-slides"
>>>>>>> origin/main
]